<?php

return [
    'welcome' => 'Мартук элеваторы',
    'desc'=>'Дәнді дақылдарды сақтау және жөнелту',
    'glav'=>'Бастапқы',
    'history'=>'Тарих',
    'price'=>'Бағасы',
    'contact'=>'Байланыстар',
    'vacancy'=>'Жұмыс орын',
    'description'=>'«Мартук элеваторы» ЖШС (Мәртөк, Ақтөбе облысы, Қазақстан) астықты, майлы дақылдар мен бұршақты дақылдарды қабылдау, сақтау және жөнелту бойынша қызметтерді ұсынады. Элеватор астық дақылдарын автомобиль көлігінен де, теміржол көлігінен де қабылдай алады. Элеваторлардың жалпы сақтау сыйымдылығы - 60 000 тонна бидай.
Қолданыста элеватордың 30 шақты автомобильге арналған, ұзындығы 1300 метрлік тұрақ желісі бар жеке теміржолы бар. Темір жол желісінің алдыңғы жүктемесі 15 вагонға арналған.
',
    'uslugi'=>'Біздің қызметтер және бағалар',
    'tarif1'=>'Бір тонна үшін теміржол көлігінен  қабылдау',
    'tarif2'=>'Бір тонна үшін көлік құралдарынан қабылдау',
    'tarif3'=>'Бір тонна үшін кептіру',
    'tarif4'=>'Тонна үшін тазарту',
    'tarif5'=>'Тонна үшін сақтау ',
    'tarif6'=>'Бір тоннаға теміржол көлігімен тиеу',
    'tarif7'=>'Бір тоннаға автомобильмен тиеу',
    'tarif8'=>'Теміржол таразысын вагонға тиеу және түсірмеусіз пайдалану',
    'tarif9'=>'Авто таразыны көлікке тиеу және түсірмеусіз пайдалану',
    'parther'=>'Біздің серіктестер',
    'mesto'=>'Біз қайдамыз?',
    'country'=>'Қазақстан',
    'city'=>'Ақтөбе облысы, Мәртөк ауданы,
                     Мәртөк ауылы, көше. Есет Көкеұлы 136',
    'city2'=>'Ақтөбе қаласы, Заводская көшесі 23Б',
    'question'=>'Сұрақтарыңыз?',
    'feedback_desc'=>'Озініздің атыңызды және телефон нөмерінізді қалдырыныз',
    'phone'=>'Телефон',
    'social'=>'Интернет желілері',
    'send'=>'Жіберу',
    'in_name'=>'Сіздің атыныз',
    'in_phone'=>'Сіздің телефон нөмерініз',
    'in_message'=>'Сіздің хатыңыз',
    'company'=>'Компания жайлы',


];
