<?php

return [
    'welcome' => 'Мартукский элеватор',
    'desc'=>'Хранение и отправка зерновых культур',
    'glav'=>'Главная',
    'history'=>'История',
    'price'=>'Прайс',
    'contact'=>'Контакты',
    'vacancy'=>'Вакансии',
    'description'=>'ТОО «Мартукский элеватор» (г. Мартук, Актюбинская обл., Казахстан) предоставляет услуги по приемке, хранению и отгрузки зерновых, масличных и бобовых культур. Элеватор может принимать и отгружать зерновые культуры как с автотранспорта так и с железнодорожного транспорта. Общая емкость единовременного хранения элеваторов составляет 60 000 тонн пшеницы.
 В эксплуатации у Элеватора имеется собственный железнодорожный тупик со стояночной линией в длинною 1 300 метров, который размещает порядком 30 вагонов. Фронтальная погрузка железнодорожный линии рассчитана на 15 вагонов.
',
    'uslugi'=>'Наши услуги и цены',
    'tarif1'=>'Приемка за тонну с ж/д транспорта',
    'tarif2'=>'Приемка за тонну с автотранспорта',
    'tarif3'=>'Сушка за тонно-процент',
    'tarif4'=>'Очистка за тонно-процент',
    'tarif5'=>'Хранение за тонну',
    'tarif6'=>'Отгрузка за тонну ж/д транспортом',
    'tarif7'=>'Отгрузка за тонну автотранспортом',
    'tarif8'=>'За пользование ж/д весов без погрузки и отгрузки за вагон',
    'tarif9'=>'За пользование авто весов без погрузки и отгрузки за транспорт',
    'parther'=>'Наши партнеры',
    'mesto'=>'Где мы находимся?',
    'country'=>'Казахстан',
    'city'=>'Актюбинская область, Мартукский район,
                    поселок Мартук, улица. Есет Кокеулы 136',
    'city2'=>'г. Актобе, ул Заводская 23Б',
    'question'=>'Есть вопросы?',
    'feedback_desc'=>'Оставьте свои данные и мы с вами свяжемся',
    'phone'=>'Телефон',
    'social'=>'Наши соц сети',
    'send'=>'Отправить',
    'in_name'=>'Ваше Имя',
    'in_phone'=>'Ваш номер телефона',
    'in_message'=>'Ваша сообщение',
    'company'=>'О Компании',


];
